{"<unk>":0,"!":1,"\"":2,"%":3,"&":4,"'":5,"(":6,")":7,"*":8,"+":9,",":10,"-":11,".":12,"/":13,"0":14,"1":15,"2":16,"3":17,"4":18,"5":19,"6":20,"7":21,"8":22,"9":23,":":24,";":25,"<":26,"=":27,">":28,"?":29,"@":30,"A":31,"B":32,"C":33,"D":34,"E":35,"F":36,"G":37,"I":38,"K":39,"L":40,"M":41,"N":42,"O":43,"P":44,"R":45,"S":46,"T":47,"V":48,"X":49,"[":50,"]":51,"^":52,"_":53,"`":54,"a":55,"b":56,"c":57,"d":58,"e":59,"f":60,"g":61,"h":62,"i":63,"j":64,"k":65,"l":66,"m":67,"n":68,"o":69,"p":70,"r":71,"s":72,"t":73,"u":74,"v":75,"w":76,"x":77,"y":78,"z":79,"~":80,"★":81,"♡":82,"♥":83,"ㄱ":84,"ㄴ":85,"ㄷ":86,"ㄹ":87,"ㅁ":88,"ㅂ":89,"ㅅ":90,"ㅇ":91,"ㅈ":92,"ㅉ":93,"ㅋ":94,"ㅎ":95,"ㅏ":96,"ㅗ":97,"ㅜ":98,"ㅠ":99,"ㅡ":100,"ㅣ":101,"가":102,"각":103,"간":104,"갈":105,"감":106,"갑":107,"값":108,"갓":109,"갔":110,"강":111,"갖":112,"같":113,"개":114,"객":115,"갠":116,"갱":117,"걍":118,"거":119,"건":120,"걸":121,"검":122,"겁":123,"것":124,"겉":125,"게":126,"겐":127,"겟":128,"겠":129,"겨":130,"격":131,"견":132,"결":133,"겹":134,"겼":135,"경":136,"계":137,"고":138,"곡":139,"곤":140,"골":141,"곱":142,"곳":143,"공":144,"과":145,"관":146,"광":147,"괜":148,"괴":149,"굉":150,"교":151,"구":152,"국":153,"군":154,"굳":155,"굴":156,"굿":157,"궁":158,"권":159,"귀":160,"규":161,"균":162,"그":163,"극":164,"근":165,"글":166,"금":167,"급":168,"기":169,"긴":170,"길":171,"김":172,"깊":173,"까":174,"깎":175,"깐":176,"깔":177,"깜":178,"깝":179,"깨":180,"꺼":181,"껄":182,"껏":183,"께":184,"껴":185,"꼈":186,"꼬":187,"꼭":188,"꼴":189,"꼽":190,"꽃":191,"꽝":192,"꽤":193,"꾸":194,"꾼":195,"꿀":196,"꿈":197,"꿔":198,"뀌":199,"끄":200,"끈":201,"끊":202,"끌":203,"끔":204,"끝":205,"끼":206,"낀":207,"낄":208,"낌":209,"나":210,"낙":211,"낚":212,"난":213,"날":214,"남":215,"납":216,"낫":217,"났":218,"낭":219,"낮":220,"낳":221,"내":222,"낸":223,"낼":224,"냄":225,"냈":226,"냉":227,"냐":228,"냥":229,"너":230,"넌":231,"널":232,"넘":233,"넣":234,"네":235,"넷":236,"녀":237,"년":238,"념":239,"녕":240,"노":241,"녹":242,"논":243,"놀":244,"놈":245,"농":246,"높":247,"놓":248,"놔":249,"놨":250,"뇌":251,"누":252,"눈":253,"뉴":254,"느":255,"는":256,"늘":257,"늙":258,"능":259,"늦":260,"니":261,"닉":262,"닌":263,"닐":264,"님":265,"닙":266,"닝":267,"다":268,"닥":269,"단":270,"닫":271,"달":272,"닮":273,"담":274,"답":275,"당":276,"닿":277,"대":278,"댄":279,"댓":280,"더":281,"덕":282,"던":283,"덜":284,"덤":285,"덩":286,"데":287,"덴":288,"뎁":289,"도":290,"독":291,"돈":292,"돋":293,"돌":294,"동":295,"돼":296,"됐":297,"되":298,"된":299,"될":300,"됨":301,"됩":302,"됬":303,"두":304,"둘":305,"둥":306,"뒤":307,"뒷":308,"드":309,"득":310,"든":311,"듣":312,"들":313,"듬":314,"듭":315,"듯":316,"등":317,"디":318,"딘":319,"딧":320,"딩":321,"따":322,"딱":323,"딴":324,"딸":325,"땅":326,"때":327,"땐":328,"땜":329,"땡":330,"떄":331,"떠":332,"떡":333,"떤":334,"떨":335,"떻":336,"떼":337,"또":338,"똑":339,"똥":340,"뚝":341,"뚱":342,"뛰":343,"뜨":344,"뜩":345,"뜬":346,"뜻":347,"라":348,"락":349,"란":350,"랄":351,"람":352,"랍":353,"랐":354,"랑":355,"래":356,"랙":357,"랜":358,"램":359,"랫":360,"랬":361,"략":362,"량":363,"러":364,"럭":365,"런":366,"럴":367,"럼":368,"럽":369,"렁":370,"렇":371,"레":372,"렉":373,"렌":374,"려":375,"력":376,"련":377,"렬":378,"렵":379,"렷":380,"렸":381,"령":382,"례":383,"로":384,"록":385,"론":386,"롭":387,"롯":388,"롱":389,"뢰":390,"료":391,"룡":392,"루":393,"룬":394,"류":395,"륜":396,"률":397,"륭":398,"르":399,"른":400,"를":401,"름":402,"리":403,"릭":404,"린":405,"릴":406,"림":407,"립":408,"릿":409,"링":410,"마":411,"막":412,"만":413,"많":414,"말":415,"맘":416,"맙":417,"맛":418,"망":419,"맞":420,"맡":421,"매":422,"맥":423,"맨":424,"맹":425,"머":426,"먹":427,"먼":428,"멀":429,"멈":430,"멋":431,"멍":432,"메":433,"멘":434,"멜":435,"며":436,"면":437,"멸":438,"명":439,"몇":440,"모":441,"목":442,"몬":443,"몰":444,"몸":445,"못":446,"몽":447,"묘":448,"무":449,"묵":450,"문":451,"묻":452,"물":453,"뭉":454,"뭐":455,"뭔":456,"뭘":457,"뮤":458,"므":459,"미":460,"믹":461,"민":462,"믿":463,"밀":464,"밋":465,"밌":466,"밑":467,"바":468,"박":469,"밖":470,"반":471,"받":472,"발":473,"밝":474,"밤":475,"밥":476,"방":477,"배":478,"백":479,"뱀":480,"버":481,"번":482,"벌":483,"범":484,"법":485,"벗":486,"베":487,"벤":488,"벨":489,"벼":490,"벽":491,"변":492,"별":493,"볍":494,"병":495,"보":496,"복":497,"본":498,"볼":499,"봄":500,"봅":501,"봇":502,"봉":503,"봐":504,"봣":505,"봤":506,"부":507,"북":508,"분":509,"불":510,"붕":511,"붙":512,"뷰":513,"브":514,"븐":515,"블":516,"비":517,"빅":518,"빈":519,"빌":520,"빗":521,"빙":522,"빛":523,"빠":524,"빡":525,"빨":526,"빵":527,"빼":528,"뻐":529,"뻔":530,"뽀":531,"뽑":532,"뽕":533,"뿌":534,"뿐":535,"뿔":536,"쁘":537,"쁜":538,"쁨":539,"사":540,"삭":541,"산":542,"살":543,"삶":544,"삼":545,"상":546,"새":547,"색":548,"샘":549,"생":550,"샤":551,"서":552,"석":553,"섞":554,"선":555,"설":556,"섬":557,"섭":558,"섯":559,"성":560,"세":561,"섹":562,"센":563,"셀":564,"셈":565,"셉":566,"셔":567,"션":568,"셨":569,"소":570,"속":571,"손":572,"솔":573,"송":574,"쇼":575,"수":576,"숙":577,"순":578,"술":579,"숨":580,"숭":581,"쉬":582,"쉽":583,"슈":584,"스":585,"슨":586,"슬":587,"슴":588,"습":589,"슷":590,"승":591,"시":592,"식":593,"신":594,"실":595,"싫":596,"심":597,"십":598,"싱":599,"싶":600,"싸":601,"쌍":602,"써":603,"썩":604,"썼":605,"쎄":606,"쏘":607,"쓰":608,"쓴":609,"쓸":610,"씀":611,"씁":612,"씨":613,"씩":614,"씬":615,"씹":616,"아":617,"악":618,"안":619,"앉":620,"않":621,"알":622,"암":623,"압":624,"앗":625,"았":626,"앙":627,"앞":628,"애":629,"액":630,"앤":631,"야":632,"약":633,"양":634,"얘":635,"어":636,"억":637,"언":638,"얻":639,"얼":640,"엄":641,"업":642,"없":643,"엇":644,"었":645,"엉":646,"에":647,"엑":648,"엔":649,"엘":650,"엠":651,"여":652,"역":653,"연":654,"열":655,"염":656,"엽":657,"엿":658,"였":659,"영":660,"옆":661,"예":662,"옛":663,"오":664,"옥":665,"온":666,"올":667,"옴":668,"옷":669,"옹":670,"와":671,"완":672,"왓":673,"왔":674,"왕":675,"왜":676,"왠":677,"외":678,"요":679,"욕":680,"용":681,"우":682,"욱":683,"운":684,"울":685,"움":686,"웃":687,"웅":688,"워":689,"원":690,"월":691,"웠":692,"웨":693,"웬":694,"위":695,"윌":696,"유":697,"육":698,"윤":699,"율":700,"으":701,"은":702,"을":703,"음":704,"응":705,"의":706,"이":707,"익":708,"인":709,"일":710,"읽":711,"잃":712,"임":713,"입":714,"잇":715,"있":716,"잉":717,"잊":718,"자":719,"작":720,"잔":721,"잖":722,"잘":723,"잠":724,"잡":725,"잤":726,"장":727,"재":728,"잭":729,"잼":730,"쟁":731,"저":732,"적":733,"전":734,"절":735,"젊":736,"점":737,"접":738,"정":739,"제":740,"젠":741,"젤":742,"져":743,"졌":744,"조":745,"족":746,"존":747,"졸":748,"좀":749,"종":750,"좋":751,"좌":752,"죄":753,"죠":754,"주":755,"죽":756,"준":757,"줄":758,"줌":759,"줍":760,"중":761,"줘":762,"줬":763,"쥐":764,"쥬":765,"즈":766,"즌":767,"즐":768,"즘":769,"증":770,"지":771,"직":772,"진":773,"질":774,"짐":775,"집":776,"짓":777,"징":778,"짜":779,"짝":780,"짠":781,"짧":782,"짱":783,"째":784,"쩌":785,"쩐":786,"쩔":787,"쩜":788,"쩝":789,"쩡":790,"쪽":791,"쫌":792,"쯤":793,"쯧":794,"찌":795,"찍":796,"찝":797,"찡":798,"차":799,"착":800,"찬":801,"찮":802,"찰":803,"참":804,"창":805,"찾":806,"채":807,"책":808,"챙":809,"처":810,"척":811,"천":812,"철":813,"첨":814,"첩":815,"첫":816,"청":817,"체":818,"쳐":819,"쳤":820,"초":821,"촌":822,"총":823,"촬":824,"최":825,"쵝":826,"추":827,"축":828,"춘":829,"출":830,"춤":831,"충":832,"춰":833,"취":834,"츠":835,"측":836,"치":837,"칙":838,"친":839,"칠":840,"침":841,"칭":842,"카":843,"칸":844,"칼":845,"캐":846,"커":847,"컨":848,"컬":849,"컴":850,"컷":851,"케":852,"켜":853,"코":854,"콘":855,"콜":856,"콤":857,"콩":858,"쾌":859,"쿠":860,"퀄":861,"퀴":862,"큐":863,"크":864,"큰":865,"클":866,"큼":867,"키":868,"킨":869,"킬":870,"킹":871,"타":872,"탁":873,"탄":874,"탈":875,"탐":876,"탑":877,"탕":878,"태":879,"택":880,"터":881,"턴":882,"털":883,"테":884,"텐":885,"텔":886,"토":887,"톤":888,"톰":889,"톱":890,"통":891,"퇴":892,"투":893,"퉁":894,"튀":895,"트":896,"특":897,"튼":898,"틀":899,"틈":900,"티":901,"틱":902,"틴":903,"팀":904,"팅":905,"파":906,"팍":907,"판":908,"팔":909,"패":910,"팩":911,"팬":912,"퍼":913,"펐":914,"펑":915,"페":916,"펙":917,"펜":918,"편":919,"평":920,"폐":921,"포":922,"폭":923,"폰":924,"폴":925,"표":926,"푸":927,"푹":928,"풀":929,"품":930,"풋":931,"풍":932,"퓨":933,"프":934,"픈":935,"플":936,"픔":937,"피":938,"픽":939,"필":940,"하":941,"학":942,"한":943,"할":944,"함":945,"합":946,"항":947,"해":948,"핵":949,"햇":950,"했":951,"행":952,"향":953,"허":954,"헌":955,"헐":956,"험":957,"헛":958,"헤":959,"헬":960,"혀":961,"혁":962,"현":963,"혈":964,"혐":965,"협":966,"형":967,"혜":968,"호":969,"혹":970,"혼":971,"홀":972,"홍":973,"화":974,"확":975,"환":976,"활":977,"황":978,"회":979,"획":980,"효":981,"후":982,"훈":983,"훌":984,"훨":985,"휘":986,"휴":987,"흉":988,"흐":989,"흑":990,"흔":991,"흘":992,"흠":993,"흡":994,"흥":995,"희":996,"히":997,"힌":998,"힐":999,"힘":1000,"서</w>":1001,"다</w>":1002,"접</w>":1003,"풍</w>":1004,"요</w>":1005,"로</w>":1006,"걸</w>":1007,"국</w>":1008,"함</w>":1009,"이</w>":1010,"면</w>":1011,"의</w>":1012,"나</w>":1013,"어</w>":1014,"를</w>":1015,"곡</w>":1016,"을</w>":1017,"고</w>":1018,"랑</w>":1019,"점</w>":1020,"님</w>":1021,"기</w>":1022,"늘</w>":1023,"화</w>":1024,"한</w>":1025,"는</w>":1026,"군</w>":1027,"스</w>":1028,"중</w>":1029,"네</w>":1030,"가</w>":1031,"은</w>":1032,"성</w>":1033,"데</w>":1034,"워</w>":1035,"극</w>":1036,"자</w>":1037,"씨</w>":1038,"긴</w>":1039,"건</w>":1040,"I</w>":1041,"에</w>":1042,"니</w>":1043,"m</w>":1044,"지</w>":1045,"도</w>":1046,"날</w>":1047,"창</w>":1048,"리</w>":1049,"와</w>":1050,"냐</w>":1051,"란</w>":1052,"좀</w>":1053,"며</w>":1054,"음</w>":1055,"김</w>":1056,"릴</w>":1057,"게</w>":1058,"들</w>":1059,"장</w>":1060,"대</w>":1061,"차</w>":1062,"만</w>":1063,"짱</w>":1064,"히</w>":1065,"결</w>":1066,"역</w>":1067,"체</w>":1068,"별</w>":1069,"합</w>":1070,"살</w>":1071,"1</w>":1072,"작</w>":1073,"라</w>":1074,"운</w>":1075,"난</w>":1076,"련</w>":1077,"과</w>":1078,"것</w>":1079,"듯</w>":1080,"송</w>":1081,"껄</w>":1082,"력</w>":1083,"터</w>":1084,"종</w>":1085,"연</w>":1086,"상</w>":1087,"일</w>":1088,"년</w>":1089,"출</w>":1090,"든</w>":1091,"량</w>":1092,"말</w>":1093,"야</w>":1094,"트</w>":1095,"수</w>":1096,"진</w>":1097,"구</w>":1098,"써</w>":1099,"여</w>":1100,"혜</w>":1101,"물</w>":1102,"마</w>":1103,"옴</w>":1104,"던</w>":1105,"길</w>":1106,"래</w>":1107,"림</w>":1108,"따</w>":1109,"ㅋ</w>":1110,"뻐</w>":1111,"유</w>":1112,"반</w>":1113,"싱</w>":1114,"짜</w>":1115,"해</w>":1116,"정</w>":1117,"♥</w>":1118,"뿐</w>":1119,"슨</w>":1120,"듬</w>":1121,"된</w>":1122,"인</w>":1123,"쉬</w>":1124,"단</w>":1125,"메</w>":1126,"쥐</w>":1127,"까</w>":1128,"비</w>":1129,"똥</w>":1130,"폴</w>":1131,"효</w>":1132,"입</w>":1133,"봐</w>":1134,"범</w>":1135,"남</w>":1136,"첨</w>":1137,"급</w>":1138,"죠</w>":1139,"할</w>":1140,"당</w>":1141,"줄</w>":1142,"놈</w>":1143,"a</w>":1144,"택</w>":1145,"형</w>":1146,"아</w>":1147,"엔</w>":1148,"ㅇ</w>":1149,"u</w>":1150,"간</w>":1151,"포</w>":1152,"ㅡ</w>":1153,"웠</w>":1154,"내</w>":1155,"분</w>":1156,"7</w>":1157,"크</w>":1158,"본</w>":1159,"담</w>":1160,"절</w>":1161,"낌</w>":1162,"시</w>":1163,"명</w>":1164,"e</w>":1165,"ㅠ</w>":1166,"져</w>":1167,"켜</w>":1168,"순</w>":1169,"빠</w>":1170,"조</w>":1171,"거</w>":1172,"우</w>":1173,"몽</w>":1174,"색</w>":1175,"번</w>":1176,"헌</w>":1177,"표</w>":1178,"잼</w>":1179,"봄</w>":1180,"끈</w>":1181,"잉</w>":1182,"용</w>":1183,"테</w>":1184,"염</w>":1185,"록</w>":1186,"즈</w>":1187,"닌</w>":1188,"2</w>":1189,"졸</w>":1190,"쇼</w>":1191,"임</w>":1192,"적</w>":1193,"럼</w>":1194,"생</w>":1195,"개</w>":1196,"사</w>":1197,"퍼</w>":1198,"학</w>":1199,"질</w>":1200,"븐</w>":1201,"줌</w>":1202,"굿</w>":1203,"타</w>":1204,"때</w>":1205,"궁</w>":1206,"신</w>":1207,"무</w>":1208,"0</w>":1209,"준</w>":1210,"처</w>":1211,"혹</w>":1212,"등</w>":1213,"채</w>":1214,"깐</w>":1215,"움</w>":1216,"향</w>":1217,"능</w>":1218,"런</w>":1219,"더</w>":1220,"큼</w>":1221,"ㅎ</w>":1222,"안</w>":1223,"실</w>":1224,"독</w>":1225,"감</w>":1226,"s</w>":1227,"세</w>":1228,"킨</w>":1229,"영</w>":1230,"냥</w>":1231,"미</w>":1232,"방</w>":1233,"른</w>":1234,"식</w>":1235,"린</w>":1236,"b</w>":1237,"러</w>":1238,"산</w>":1239,"z</w>":1240,"선</w>":1241,"t</w>":1242,"션</w>":1243,"원</w>":1244,"낀</w>":1245,"드</w>":1246,"벨</w>":1247,"넘</w>":1248,"T</w>":1249,"존</w>":1250,"n</w>":1251,"ㅜ</w>":1252,"꿀</w>":1253,"론</w>":1254,"통</w>":1255,"전</w>":1256,"태</w>":1257,"호</w>":1258,"디</w>":1259,"퀄</w>":1260,"께</w>":1261,"동</w>":1262,"r</w>":1263,"퀴</w>":1264,"문</w>":1265,"답</w>":1266,"씀</w>":1267,"망</w>":1268,"심</w>":1269,"위</w>":1270,"몬</w>":1271,"두</w>":1272,"천</w>":1273,"칭</w>":1274,"글</w>":1275,"ㄷ</w>":1276,"모</w>":1277,"쳐</w>":1278,"후</w>":1279,"부</w>":1280,"양</w>":1281,"웃</w>":1282,"휴</w>":1283,"왜</w>":1284,"셈</w>":1285,"약</w>":1286,"소</w>":1287,"o</w>":1288,"보</w>":1289,"루</w>":1290,"됨</w>":1291,"껏</w>":1292,"쏘</w>":1293,"짐</w>":1294,"제</w>":1295,"승</w>":1296,"증</w>":1297,"불</w>":1298,"피</w>":1299,"억</w>":1300,"g</w>":1301,"박</w>":1302,"C</w>":1303,"치</w>":1304,"파</w>":1305,"뻔</w>":1306,"끼</w>":1307,"삼</w>":1308,"겐</w>":1309,"겨</w>":1310,"l</w>":1311,"친</w>":1312,"저</w>":1313,"념</w>":1314,"알</w>":1315,"웅</w>":1316,"슴</w>":1317,"슬</w>":1318,"탄</w>":1319,"엠</w>":1320,"y</w>":1321,"깔</w>":1322,"족</w>":1323,"닥</w>":1324,"착</w>":1325,"달</w>":1326,"밤</w>":1327,"슈</w>":1328,"경</w>":1329,"욱</w>":1330,"낸</w>":1331,"새</w>":1332,"찮</w>":1333,"팅</w>":1334,"환</w>":1335,"넌</w>":1336,"빈</w>":1337,"북</w>":1338,"혀</w>":1339,"직</w>":1340,"값</w>":1341,"업</w>":1342,"씩</w>":1343,"ㅉ</w>":1344,"코</w>":1345,"훈</w>":1346,"될</w>":1347,"쾌</w>":1348,"공</w>":1349,"평</w>":1350,"ㄹ</w>":1351,"♡</w>":1352,"료</w>":1353,"광</w>":1354,"또</w>":1355,"d</w>":1356,"추</w>":1357,"판</w>":1358,"갈</w>":1359,"오</w>":1360,"참</w>":1361,"충</w>":1362,"석</w>":1363,"머</w>":1364,"k</w>":1365,"브</w>":1366,"엉</w>":1367,"품</w>":1368,"희</w>":1369,"랙</w>":1370,"땜</w>":1371,"같</w>":1372,"법</w>":1373,"걍</w>":1374,"8</w>":1375,"O</w>":1376,"ㅂ</w>":1377,"격</w>":1378,"르</w>":1379,"놔</w>":1380,"홍</w>":1381,"엇</w>":1382,"램</w>":1383,"펑</w>":1384,"꺼</w>":1385,"뇌</w>":1386,"편</w>":1387,"ㄱ</w>":1388,"척</w>":1389,"막</w>":1390,"락</w>":1391,"율</w>":1392,"발</w>":1393,"려</w>":1394,"초</w>":1395,"뚝</w>":1396,"낄</w>":1397,"납</w>":1398,"견</w>":1399,"속</w>":1400,"현</w>":1401,"온</w>":1402,"죄</w>":1403,"쟁</w>":1404,"팀</w>":1405,"잭</w>":1406,"목</w>":1407,"침</w>":1408,"뽀</w>":1409,"3</w>":1410,"주</w>":1411,"탕</w>":1412,"람</w>":1413,"닉</w>":1414,"힌</w>":1415,"닝</w>":1416,"하</w>":1417,"괴</w>":1418,"빙</w>":1419,"벌</w>":1420,"집</w>":1421,"곳</w>":1422,"픽</w>":1423,"혐</w>":1424,"암</w>":1425,"c</w>":1426,"맨</w>":1427,"커</w>":1428,"벽</w>":1429,"곤</w>":1430,"x</w>":1431,"옷</w>":1432,"술</w>":1433,"강</w>":1434,"악</w>":1435,"권</w>":1436,"으</w>":1437,"플</w>":1438,"케</w>":1439,"p</w>":1440,"맹</w>":1441,"병</w>":1442,"떠</w>":1443,"느</w>":1444,"%</w>":1445,"령</w>":1446,"름</w>":1447,"딸</w>":1448,"4</w>":1449,"찬</w>":1450,"뿔</w>":1451,"빵</w>":1452,"민</w>":1453,"재</w>":1454,"댄</w>":1455,"섭</w>":1456,"쪽</w>":1457,"티</w>":1458,"9</w>":1459,"룬</w>":1460,"샘</w>":1461,"힘</w>":1462,"바</w>":1463,"각</w>":1464,"활</w>":1465,"굴</w>":1466,"쓴</w>":1467,"잔</w>":1468,"쯤</w>":1469,"회</w>":1470,"징</w>":1471,"략</w>":1472,"뢰</w>":1473,"옥</w>":1474,"돌</w>":1475,"링</w>":1476,"몰</w>":1477,"숙</w>":1478,"ㅁ</w>":1479,"씬</w>":1480,"튼</w>":1481,"그</w>":1482,"h</w>":1483,"있</w>":1484,"밀</w>":1485,"땐</w>":1486,"되</w>":1487,"류</w>":1488,"탈</w>":1489,"픈</w>":1490,"쩜</w>":1491,"뭐</w>":1492,"X</w>":1493,"키</w>":1494,"쓰</w>":1495,"헐</w>":1496,"싸</w>":1497,"밑</w>":1498,"퉁</w>":1499,"킹</w>":1500,"텐</w>":1501,"프</w>":1502,"습</w>":1503,"매</w>":1504,"계</w>":1505,"블</w>":1506,"삭</w>":1507,"빨</w>":1508,"녕</w>":1509,"큐</w>":1510,"변</w>":1511,"f</w>":1512,"돼</w>":1513,"렌</w>":1514,"괜</w>":1515,"노</w>":1516,"볼</w>":1517,"먼</w>":1518,"째</w>":1519,"금</w>":1520,"덕</w>":1521,"관</w>":1522,"i</w>":1523,"랄</w>":1524,"득</w>":1525,"겹</w>":1526,"ㅣ</w>":1527,"펙</w>":1528,"버</w>":1529,"축</w>":1530,"복</w>":1531,"봉</w>":1532,"5</w>":1533,"외</w>":1534,"엘</w>":1535,"낼</w>":1536,"토</w>":1537,"흠</w>":1538,"쩌</w>":1539,"ㅗ</w>":1540,"녀</w>":1541,"꼬</w>":1542,"밥</w>":1543,"돈</w>":1544,"딱</w>":1545,"헤</w>":1546,"N</w>":1547,"ㄴ</w>":1548,"설</w>":1549,"럴</w>":1550,"앙</w>":1551,"곱</w>":1552,"잘</w>":1553,"w</w>":1554,"ㅏ</w>":1555,"눈</w>":1556,"젤</w>":1557,"뜻</w>":1558,"쿠</w>":1559,"월</w>":1560,"ㅅ</w>":1561,"힐</w>":1562,"칸</w>":1563,"털</w>":1564,"춤</w>":1565,"언</w>":1566,"뜩</w>":1567,"푹</w>":1568,"죽</w>":1569,"칠</w>":1570,"배</w>":1571,"★</w>":1572,"흑</w>":1573,"쩝</w>":1574,"떄</w>":1575,"턴</w>":1576,"뒤</w>":1577,"꿈</w>":1578,"패</w>":1579,"떼</w>":1580,"규</w>":1581,"울</w>":1582,"카</w>":1583,"젠</w>":1584,"았</w>":1585,"므</w>":1586,"ㅈ</w>":1587,"믹</w>":1588,"꼭</w>":1589,"폰</w>":1590,"올</w>":1591,"꽝</w>":1592,"좋</w>":1593,"딧</w>":1594,"교</w>":1595,"E</w>":1596,"멀</w>":1597,"혼</w>":1598,"렉</w>":1599,"줘</w>":1600,"항</w>":1601,"~</w>":1602,"취</w>":1603,"큰</w>":1604,"떤</w>":1605,"셔</w>":1606,"너</w>":1607,"꽃</w>":1608,"촌</w>":1609,"봇</w>":1610,"틈</w>":1611,"필</w>":1612,"맛</w>":1613,"립</w>":1614,"엽</w>":1615,"애</w>":1616,"휘</w>":1617,"껴</w>":1618,"짓</w>":1619,"열</w>":1620,"찰</w>":1621,"깝</w>":1622,"밋</w>":1623,"6</w>":1624,"렷</w>":1625,"F</w>":1626,"널</w>":1627,"겁</w>":1628,"렵</w>":1629,"혁</w>":1630,"릭</w>":1631,"끔</w>":1632,"찌</w>":1633,"레</w>":1634,"굳</w>":1635,"못</w>":1636,"킬</w>":1637,"벗</w>":1638,"흥</w>":1639,"둥</w>":1640,"겼</w>":1641,"액</w>":1642,"풀</w>":1643,"컷</w>":1644,"센</w>":1645,"황</w>":1646,"특</w>":1647,"확</w>":1648,"렁</w>":1649,"끌</w>":1650,"솔</w>":1651,"객</w>":1652,"근</w>":1653,"꾸</w>":1654,"쩐</w>":1655,"S</w>":1656,"춘</w>":1657,"캐</w>":1658,"왕</w>":1659,"텔</w>":1660,"먹</w>":1661,"떡</w>":1662,"콤</w>":1663,"잠</w>":1664,"골</w>":1665,"톤</w>":1666,"백</w>":1667,"귀</w>":1668,"례</w>":1669,"총</w>":1670,"삶</w>":1671,"익</w>":1672,"투</w>":1673,"완</w>":1674,"컨</w>":1675,"찡</w>":1676,"끝</w>":1677,"K</w>":1678,"허</w>":1679,"잇</w>":1680,"틴</w>":1681,"즘</w>":1682,"G</w>":1683,"뱀</w>":1684,"획</w>":1685,"짝</w>":1686,"컴</w>":1687,"압</w>":1688,"손</w>":1689,"츠</w>":1690,"뮤</w>":1691,"j</w>":1692,"틱</w>":1693,"쌍</w>":1694,"험</w>":1695,"옹</w>":1696,"넷</w>":1697,"덤</w>":1698,"딩</w>":1699,"콜</w>":1700,"풋</w>":1701,"윤</w>":1702,"엄</w>":1703,"웬</w>":1704,"했</w>":1705,"페</w>":1706,"v</w>":1707,"행</w>":1708,"팔</w>":1709,"찍</w>":1710,"D</w>":1711,"균</w>":1712,"논</w>":1713,"섬</w>":1714,"검</w>":1715,"콩</w>":1716,"쎄</w>":1717,"잡</w>":1718,"예</w>":1719,"묵</w>":1720,"냄</w>":1721,"협</w>":1722,"철</w>":1723,"칙</w>":1724,"책</w>":1725,"베</w>":1726,"측</w>":1727,"청</w>":1728,"빛</w>":1729,"응</w>":1730,"밖</w>":1731,"흐</w>":1732,"몇</w>":1733,"왠</w>":1734,"빗</w>":1735,"^</w>":1736,"얘</w>":1737,"욕</w>":1738,"롱</w>":1739,"룡</w>":1740,"덩</w>":1741,"낫</w>":1742,"클</w>":1743,"딴</w>":1744,"쥬</w>":1745,"펜</w>":1746,"쁜</w>":1747,"렇</w>":1748,"쁨</w>":1749,"갑</w>":1750,"홀</w>":1751,",</w>":1752,"웨</w>":1753,"렬</w>":1754,"팬</w>":1755,"뚱</w>":1756,"벤</w>":1757,"즐</w>":1758,"낮</w>":1759,"맘</w>":1760,"륭</w>":1761,"꾼</w>":1762,"럭</w>":1763,"좌</w>":1764,"셉</w>":1765,"얼</w>":1766,"탁</w>":1767,"낭</w>":1768,"짠</w>":1769,"빼</w>":1770,"뜨</w>":1771,"M</w>":1772,"쁘</w>":1773,"R</w>":1774,"누</w>":1775,"엑</w>":1776,"셀</w>":1777,"폭</w>":1778,"꼴</w>":1779,"틀</w>":1780,"땅</w>":1781,"섯</w>":1782,"률</w>":1783,"멍</w>":1784,"멸</w>":1785,"흡</w>":1786,"였</w>":1787,"꼽</w>":1788,"뽕</w>":1789,"끄</w>":1790,"V</w>":1791,"쩡</w>":1792,"최</w>":1793,"멋</w>":1794,"낙</w>":1795,"탐</w>":1796,"B</w>":1797,"A</w>":1798,"첩</w>":1799,"콘</w>":1800,"붕</w>":1801,"슷</w>":1802,"쫌</w>":1803,"옆</w>":1804,"즌</w>":1805,"꽤</w>":1806,"픔</w>":1807,"엿</w>":1808,"P</w>":1809,"땡</w>":1810,"쯧</w>":1811,"칼</w>":1812,"앗</w>":1813,"릿</w>":1814,"!</w>":1815,"컬</w>":1816,"빌</w>":1817,"+</w>":1818,"놀</w>":1819,"었</w>":1820,"훌</w>":1821,"둘</w>":1822,"톰</w>":1823,"싶</w>":1824,"뜬</w>":1825,"랜</w>":1826,"멘</w>":1827,"뎁</w>":1828,"냉</w>":1829,"L</w>":1830,"얻</w>":1831,"톱</w>":1832,"퇴</w>":1833,"갓</w>":1834,"닐</w>":1835,"멜</w>":1836,"찝</w>":1837,"흘</w>":1838,"십</w>":1839,"벼</w>":1840,"춰</w>":1841,"밌</w>":1842,"앞</w>":1843,"뷰</w>":1844,"딘</w>":1845,"첫</w>":1846,"?</w>":1847,"쵝</w>":1848,"@</w>":1849,"럽</w>":1850,"혈</w>":1851,"탑</w>":1852,"륜</w>":1853,"숨</w>":1854,"육</w>":1855,"덴</w>":1856,"헛</w>":1857,"훨</w>":1858,"팍</w>":1859,"덜</w>":1860,"댓</w>":1861,"숭</w>":1862,"쉽</w>":1863,"랐</w>":1864,"뉴</w>":1865,"않</w>":1866,"쓸</w>":1867,".</w>":1868,":</w>":1869,"롯</w>":1870,"팩</w>":1871,"샤</w>":1872,"뭔</w>":1873,"깜</w>":1874,"뭘</w>":1875,"봤</w>":1876,"멈</w>":1877,"봅</w>":1878,"몸</w>":1879,"묻</w>":1880,"폐</w>":1881,"농</w>":1882,"앤</w>":1883,"롭</w>":1884,"똑</w>":1885,"맥</w>":1886,"쩔</w>":1887,";</w>":1888,"왓</w>":1889,"없</w>":1890,"섹</w>":1891,"갱</w>":1892,"묘</w>":1893,"높</w>":1894,"헬</w>":1895,"꿔</w>":1896,"푸</w>":1897,"겟</w>":1898,"퓨</w>":1899,"깨</w>":1900,"/</w>":1901,"맞</w>":1902,"붙</w>":1903,"흔</w>":1904,"듣</w>":1905,"튀</w>":1906,"촬</w>":1907,"졌</w>":1908,"닫</w>":1909,"많</w>":1910,"흉</w>":1911,"빅</w>":1912,"썩</w>":1913,"랫</w>":1914,"뀌</w>":1915,"겠</w>":1916,"젊</w>":1917,"`</w>":1918,"랍</w>":1919,"*</w>":1920,"낚</w>":1921,"듭</w>":1922,"=</w>":1923,"빡</w>":1924,"'</w>":1925,"햇</w>":1926,"씁</w>":1927,")</w>":1928,"읽</w>":1929,"핵</w>":1930,"됩</w>":1931,"싫</w>":1932,"_</w>":1933,"줬</w>":1934,"[</w>":1935,"]</w>":1936,"(</w>":1937,"윌</w>":1938,"깊</w>":1939,"닙</w>":1940,"뒷</w>":1941,"녹</w>":1942,"났</w>":1943,"뿌</w>":1944,"씹</w>":1945,"\"</w>":1946,"옛</w>":1947,"떨</w>":1948,"&</w>":1949,"<</w>":1950,"갖</w>":1951,"></w>":1952,"돋</w>":1953,"-</w>":1954,"잤</w>":1955,"닿</w>":1956,"겉</w>":1957,"영화":1958,"영화</w>":1959,"ㅋㅋ":1960,"니다</w>":1961,"는데</w>":1962,"재미":1963,"지만</w>":1964,"하고</w>":1965,"너무</w>":1966,"재밌":1967,"정말</w>":1968,"네요</w>":1969,"으로</w>":1970,"진짜</w>":1971,"에서</w>":1972,"연기":1973,"하는</w>":1974,"생각":1975,"스토":1976,"어요</w>":1977,"드라":1978,"이다</w>":1979,"습니다</w>":1980,"최고":1981,"ㅋㅋ</w>":1982,"하다</w>":1983,"사람":1984,"배우":1985,"보고</w>":1986,"ㅋㅋㅋㅋ":1987,"평점":1988,"지루":1989,"만들":1990,"아니":1991,"10":1992,"재미있":1993,"없는</w>":1994,"감동":1995,"하게</w>":1996,"들이</w>":1997,"없다</w>":1998,"그냥</w>":1999,"영화를</w>":2000,"내용":2001,"보다</w>":2002,"스토리":2003,"까지</w>":2004,"이런</w>":2005,"이라":2006,"영화는</w>":2007,"너무":2008,"쓰레":2009,"감독":2010,"영화가</w>":2011,"었다</w>":2012,"해서</w>":2013,"나오":2014,"좋아":2015,"사랑":2016,"하는":2017,"있는</w>":2018,"봤는데</w>":2019,"시간":2020,"적인</w>":2021,"면서</w>":2022,"리고</w>":2023,"렇게</w>":2024,"마지":2025,"드라마":2026,"다는</w>":2027,"다가</w>":2028,"좋았":2029,"보고":2030,"드라마</w>":2031,"재미없":2032,"으면</w>":2033,"입니다</w>":2034,"이런":2035,"같은</w>":2036,"주인":2037,"들의</w>":2038,"ㅠㅠ</w>":2039,"기대":2040,"아깝":2041,"다고</w>":2042,"모르":2043,"이야":2044,"라고</w>":2045,"최고의</w>":2046,"내가</w>":2047,"이건</w>":2048,"지는</w>":2049,"연기</w>":2050,"하지만</w>":2051,"보는</w>":2052,"하나":2053,"이렇게</w>":2054,"ㅋㅋㅋ</w>":2055,"없고</w>":2056,"보는":2057,"아이":2058,"아까":2059,"평점</w>":2060,"적이":2061,"액션":2062,"이거</w>":2063,"그래":2064,"세요</w>":2065,"들은</w>":2066,"이해":2067,"장면":2068,"이게</w>":2069,"봐도</w>":2070,"정도":2071,"완전</w>":2072,"어서</w>":2073,"보면</w>":2074,"그리고</w>":2075,"으로":2076,"한다</w>":2077,"좋은</w>":2078,"합니다</w>":2079,"처음":2080,"인데</w>":2081,"OO":2082,"했다</w>":2083,"기억":2084,"한국":2085,"작품":2086,"괜찮":2087,"쓰레기":2088,"스토리</w>":2089,"겠다</w>":2090,"없이</w>":2091,"적으로</w>":2092,"때문":2093,"부터</w>":2094,"ㅎㅎ</w>":2095,"하지</w>":2096,"주는</w>":2097,"되는</w>":2098,"지도</w>":2099,"평점이</w>":2100,"다시</w>":2101,"최고</w>":2102,"아름":2103,"주인공":2104,"역시</w>":2105,"보여":2106,"최악":2107,"나는</w>":2108,"이상":2109,"것도</w>":2110,"ㅡㅡ</w>":2111,"우리":2112,"여자":2113,"다면</w>":2114,"쓰레기</w>":2115,"대로</w>":2116,"에게</w>":2117,"이나</w>":2118,"하나</w>":2119,"같다</w>":2120,"마지막":2121,"많이</w>":2122,"ㅠㅠ":2123,"있다</w>":2124,"현실":2125,"내내</w>":2126,"지금":2127,"1점":2128,"다시":2129,"는게</w>":2130,"때문에</w>":2131,"영화다</w>":2132,"아깝다</w>":2133,"마음":2134,"유치":2135,"있었":2136,"공포":2137,"말이</w>":2138,"하면</w>":2139,"연출":2140,"에서":2141,"하고":2142,"은데</w>":2143,"20":2144,"재밌게</w>":2145,"라는</w>":2146,"아무":2147,"볼만":2148,"몰입":2149,"지않":2150,"만에</w>":2151,"는지</w>":2152,"만드":2153,"짜증":2154,"재밋":2155,"느낌":2156,"스릴":2157,"영화의</w>":2158,"진짜":2159,"소재":2160,"았다</w>":2161,"필요":2162,"ㅋㅋㅋㅋㅋㅋㅋㅋ":2163,"그런":2164,"이야기":2165,"남자":2166,"인간":2167,"대한</w>":2168,"다니</w>":2169,"극장":2170,"매력":2171,"아서</w>":2172,"코미":2173,"스럽":2174,"을까</w>":2175,"솔직":2176,"명작":2177,"일본":2178,"리는</w>":2179,"정말":2180,"작품</w>":2181,"가는</w>":2182,"니까</w>":2183,"애니":2184,"였다</w>":2185,"마지막</w>":2186,"구나</w>":2187,"싶다</w>":2188,"눈물":2189,"무슨</w>":2190,"만든</w>":2191,"봤다</w>":2192,"가장</w>":2193,"이고</w>":2194,"보기":2195,"스러":2196,"인지</w>":2197,"캐릭":2198,"아름다":2199,"했는데</w>":2200,"반전":2201,"영상":2202,"가슴":2203,"인가</w>":2204,"만들어":2205,"처럼</w>":2206,"에는</w>":2207,"었는데</w>":2208,"나서</w>":2209,"원작":2210,"10점":2211,"중에</w>":2212,"는다</w>":2213,"별로":2214,"지마":2215,"는거":2216,"전개":2217,"아닌":2218,"10점</w>":2219,"시리":2220,"음악":2221,"다른</w>":2222,"메이":2223,"수준":2224,"시간</w>":2225,"끝까지</w>":2226,"이거":2227,"그렇":2228,"여운":2229,"는데":2230,"대체</w>":2231,"솔직히</w>":2232,"어떻":2233,"인생":2234,"별로</w>":2235,"좋다</w>":2236,"긴장":2237,"없음</w>":2238,"지고</w>":2239,"하기":2240,"그래도</w>":2241,"자체":2242,"떨어":2243,"들을</w>":2244,"건지</w>":2245,"감독</w>":2246,"부분":2247,"개봉":2248,"나도</w>":2249,"려고</w>":2250,"영화에</w>":2251,"이야기</w>":2252,"ㅋㅋㅋㅋ</w>":2253,"안되":2254,"않고</w>":2255,"주고</w>":2256,"수가</w>":2257,"보다가</w>":2258,"나왔":2259,"그러":2260,"대단":2261,"라도</w>":2262,"것이</w>":2263,"억지":2264,"가족":2265,"보이":2266,"된다</w>":2267,"아직":2268,"지금</w>":2269,"근데</w>":2270,"정도</w>":2271,"했던</w>":2272,"많은</w>":2273,"웃기":2274,"표현":2275,"만든":2276,"하네요</w>":2277,"이랑</w>":2278,"연기가</w>":2279,"밖에</w>":2280,"아요</w>":2281,"감동</w>":2282,"나오는</w>":2283,"만들었":2284,"전혀</w>":2285,"느낌</w>":2286,"아니다</w>":2287,"0년":2288,"에도</w>":2289,"잔잔":2290,"수록</w>":2291,"아주</w>":2292,"있고</w>":2293,"공감":2294,"뭔가</w>":2295,"재미</w>":2296,"좋은":2297,"모습":2298,"이었":2299,"실망":2300,"해도</w>":2301,"흥미":2302,"아쉽":2303,"전에</w>":2304,"있는":2305,"아니고</w>":2306,"어이":2307,"준다</w>":2308,"봤습니다</w>":2309,"느껴":2310,"아쉬":2311,"아니라</w>":2312,"나온":2313,"결말":2314,"중간":2315,"보면서</w>":2316,"연기도</w>":2317,"ㅜㅜ</w>":2318,"최악의</w>":2319,"개인":2320,"난다</w>":2321,"들어":2322,"봐야":2323,"다는":2324,"어떻게</w>":2325,"들도</w>":2326,"보고싶":2327,"캐릭터":2328,"제목":2329,"어디":2330,"스타":2331,"이라</w>":2332,"알았":2333,"제작":2334,"명작</w>":2335,"소리":2336,"무서":2337,"재밌다</w>":2338,"배우</w>":2339,"같이</w>":2340,"00":2341,"스트":2342,"나와":2343,"하네</w>":2344,"이걸</w>":2345,"정신":2346,"오랜":2347,"보니</w>":2348,"타임":2349,"차라":2350,"하는데</w>":2351,"것을</w>":2352,"대사":2353,"액션</w>":2354,"영화였":2355,"재미있게</w>":2356,"친구":2357,"한번</w>":2358,"재미없다</w>":2359,"무섭":2360,"모르겠":2361,"모두</w>":2362,"시나":2363,"아닌</w>":2364,"좋고</w>":2365,"이유":2366,"영화라고</w>":2367,"시간이</w>":2368,"어설":2369,"내용도</w>":2370,"알바":2371,"이라는</w>":2372,"완전":2373,"스터":2374,"재밌었":2375,"내용이</w>":2376,"차라리</w>":2377,"의미":2378,"특히</w>":2379,"따뜻":2380,"감독이</w>":2381,"영화입니다</w>":2382,"면서":2383,"배우들</w>":2384,"주인공</w>":2385,"시대":2386,"추천":2387,"로맨":2388,"해요</w>":2389,"부족":2390,"잼있":2391,"계속</w>":2392,"에요</w>":2393,"으나</w>":2394,"1점</w>":2395,"스토리가</w>":2396,"보세요</w>":2397,"훌륭":2398,"느끼":2399,"던데</w>":2400,"연기력":2401,"연출</w>":2402,"감독의</w>":2403,"거리":2404,"한번":2405,"아름다운</w>":2406,"이지</w>":2407,"시리즈":2408,"코미디":2409,"기도</w>":2410,"살아":2411,"기에</w>":2412,"감동적이":2413,"이라고</w>":2414,"시작":2415,"정도로</w>":2416,"우리나":2417,"만드는</w>":2418,"영화도</w>":2419,"출연":2420,"1편":2421,"기가</w>":2422,"배우들의</w>":2423,"시청":2424,"작가":2425,"무엇":2426,"스토리도</w>":2427,"끝나":2428,"세상":2429,"이야</w>":2430,"모든</w>":2431,"막장":2432,"봤어요</w>":2433,"슬프":2434,"한데</w>":2435,"제대로</w>":2436,"않은</w>":2437,"자신":2438,"영화로</w>":2439,"아직도</w>":2440,"노래":2441,"제일</w>":2442,"어도</w>":2443,"답답":2444,"감정":2445,"내용</w>":2446,"성이</w>":2447,"신선":2448,"마다</w>":2449,"없는":2450,"시나리":2451,"하면서</w>":2452,"인듯</w>":2453,"을때</w>":2454,"행복":2455,"진다</w>":2456,"얼마":2457,"영화라":2458,"재밌어요</w>":2459,"기는</w>":2460,"만한</w>":2461,"보기</w>":2462,"보다":2463,"한테</w>":2464,"장난":2465,"캐스":2466,"분위":2467,"도대체</w>":2468,"군요</w>":2469,"만큼</w>":2470,"없었":2471,"지가</w>":2472,"이제":2473,"하시":2474,"아까운</w>":2475,"같은":2476,"그런</w>":2477,"미국":2478,"더라</w>":2479,"않는</w>":2480,"다른":2481,"돌아":2482,"좋았다</w>":2483,"ㅎㅎ":2484,"해야":2485,"으로도</w>":2486,"듯한</w>":2487,"이란</w>":2488,"마지막에</w>":2489,"네요":2490,"리스":2491,"재미도</w>":2492,"엔딩":2493,"레이":2494,"진심</w>":2495,"해주":2496,"여운이</w>":2497,"기분":2498,"치는</w>":2499,"처음</w>":2500,"장면</w>":2501,"이제</w>":2502,"하게":2503,"나름</w>":2504,"안타":2505,"고싶":2506,"오랜만에</w>":2507,"기를</w>":2508,"이네</w>":2509,"만화":2510,"어색":2511,"관객":2512,"연기는</w>":2513,"영화중</w>":2514,"네이":2515,"어요":2516,"했지만</w>":2517,"더니</w>":2518,"인생</w>":2519,"전쟁":2520,"ㅋㅋㅋ":2521,"지루하고</w>":2522,"남는</w>":2523,"대박</w>":2524,"동안</w>":2525,"지말":2526,"킬링":2527,"보는내내</w>":2528,"사람</w>":2529,"나요</w>":2530,"왜이":2531,"좋아하는</w>":2532,"같아요</w>":2533,"귀여":2534,"최악</w>":2535,"애니메이":2536,"힘들":2537,"라이":2538,"안되는</w>":2539,"역사":2540,"추억":2541,"재밌게":2542,"봤던</w>":2543,"긴장감":2544,"이건":2545,"최고다</w>":2546,"뻔한</w>":2547,"이영화</w>":2548,"인상":2549,"않았":2550,"완벽":2551,"영화관":2552,"사람이</w>":2553,"위해</w>":2554,"보지마":2555,"이지만</w>":2556,"배경":2557,"아름답":2558,"문제":2559,"엄청":2560,"어린":2561,"개연":2562,"어울":2563,"스러운</w>":2564,"대박":2565,"요즘</w>":2566,"하기</w>":2567,"리가</w>":2568,"인물":2569,"까지":2570,"니다":2571,"치고</w>":2572,"진부":2573,"할수":2574,"허접":2575,"웃음":2576,"가서</w>":2577,"이네요</w>":2578,"프로":2579,"로운</w>":2580,"보게":2581,"유쾌":2582,"보단</w>":2583,"개인적으로</w>":2584,"절대</w>":2585,"다큐":2586,"사랑</w>":2587,"코미디</w>":2588,"모든":2589,"비디":2590,"것은</w>":2591,"아버":2592,"초반":2593,"보았":2594,"이쁘":2595,"그나":2596,"조금</w>":2597,"아무리</w>":2598,"보시":2599,"제발</w>":2600,"하며</w>":2601,"1점도</w>":2602,"구만</w>":2603,"강추</w>":2604,"고는</w>":2605,"이상</w>":2606,"보게</w>":2607,"이해가</w>":2608,"예술":2609,"나올":2610,"좋아요</w>":2611,"같은데</w>":2612,"생각이</w>":2613,"갈수록</w>":2614,"찾아":2615,"스릴러":2616,"그저</w>":2617,"얼마나</w>":2618,"나이":2619,"극장에서</w>":2620,"사회":2621,"영화인":2622,"봐서</w>":2623,"주제":2624,"는거</w>":2625,"들이":2626,"봐라</w>":2627,"후회":2628,"재미가</w>":2629,"엄청</w>":2630,"영화네요</w>":2631,"잔인":2632,"추천</w>":2633,"0년대</w>":2634,"궁금":2635,"어릴":2636,"그렇게</w>":2637,"싶은</w>":2638,"나게</w>":2639,"말이":2640,"했음</w>":2641,"후반":2642,"ㅉㅉ</w>":2643,"시키":2644,"언제":2645,"티비":2646,"가요</w>":2647,"소름":2648,"점은</w>":2649,"전개</w>":2650,"한마":2651,"라면</w>":2652,"충분":2653,"따라":2654,"킬링타임":2655,"한국</w>":2656,"모르겠다</w>":2657,"엄마":2658,"집중":2659,"주연":2660,"하나도</w>":2661,"면서도</w>":2662,"노잼</w>":2663,"순수":2664,"코믹":2665,"함을</w>":2666,"너무나</w>":2667,"그래서</w>":2668,"는건</w>":2669,"되었":2670,"불쌍":2671,"멋진</w>":2672,"텐데</w>":2673,"19":2674,"결국</w>":2675,"자기</w>":2676,"점이</w>":2677,"기억에</w>":2678,"비슷":2679,"건가</w>":2680,"구요</w>":2681,"평가":2682,"놓고</w>":2683,"함께</w>":2684,"수준</w>":2685,"설정":2686,"을듯</w>":2687,"재밌음</w>":2688,"것이다</w>":2689,"뛰어":2690,"는영화</w>":2691,"본다</w>":2692,"빠져":2693,"포스터":2694,"못한</w>":2695,"좋겠":2696,"지나":2697,"보여주":2698,"드는</w>":2699,"방송":2700,"아님</w>":2701,"위한</w>":2702,"사실":2703,"진정":2704,"감사":2705,"보는데</w>":2706,"없네</w>":2707,"사람들</w>":2708,"지루하다</w>":2709,"상상":2710,"수를</w>":2711,"내용은</w>":2712,"이름":2713,"장르":2714,"있는데</w>":2715,"지를</w>":2716,"어야</w>":2717,"충격":2718,"그나마</w>":2719,"당히</w>":2720,"오래":2721,"렸다</w>":2722,"어지":2723,"연기를</w>":2724,"상황":2725,"재미있었":2726,"OOO":2727,"다르":2728,"들에게</w>":2729,"괜찮은</w>":2730,"보지</w>":2731,"내가":2732,"인이</w>":2733,"보다는</w>":2734,"지루한</w>":2735,"봤지만</w>":2736,"이영화":2737,"길래</w>":2738,"더빙":2739,"매우</w>":2740,"ㄷㄷ</w>":2741,"성을</w>":2742,"오글":2743,"더럽":2744,"볼수":2745,"적이고</w>":2746,"당시</w>":2747,"들과</w>":2748,"여러":2749,"무슨":2750,"나와서</w>":2751,"영화임</w>":2752,"마음이</w>":2753,"대해</w>":2754,"웠다</w>":2755,"에게":2756,"해라</w>":2757,"굉장":2758,"비교":2759,"않는다</w>":2760,"전체":2761,"아니</w>":2762,"이는</w>":2763,"캐스팅":2764,"나온</w>":2765,"판타":2766,"귀엽":2767,"그냥":2768,"엉성":2769,"없었다</w>":2770,"눈물이</w>":2771,"2편":2772,"세계":2773,"가슴이</w>":2774,"같음</w>":2775,"나고</w>":2776,"지만":2777,"함이</w>":2778,"영화였다</w>":2779,"여자</w>":2780,"장면이</w>":2781,"있어서</w>":2782,"학교":2783,"봤음</w>":2784,"없어</w>":2785,"없어서</w>":2786,"이가</w>":2787,"재미없음</w>":2788,"사람들이</w>":2789,"200":2790,"간만에</w>":2791,"바로</w>":2792,"평론":2793,"사람은</w>":2794,"ㅜㅜ":2795,"어렸":2796,"이라도</w>":2797,"중국":2798,"영화인데</w>":2799,"자체가</w>":2800,"었던</w>":2801,"하려":2802,"많이":2803,"실화":2804,"야지</w>":2805,"기억이</w>":2806,"기다":2807,"자연":2808,"간다</w>":2809,"케이":2810,"주인공이</w>":2811,"얼굴":2812,"한마디":2813,"이라면</w>":2814,"그리":2815,"화려":2816,"시즌":2817,"다니":2818,"재밌고</w>":2819,"재밌는</w>":2820,"♥♥":2821,"있지만</w>":2822,"해서":2823,"한거":2824,"가지고</w>":2825,"리지</w>":2826,"되고</w>":2827,"스릴러</w>":2828,"린다</w>":2829,"마이":2830,"이었다</w>":2831,"중간에</w>":2832,"력이</w>":2833,"있음</w>":2834,"하겠":2835,"이게":2836,"시나리오":2837,"속에</w>":2838,"배우들이</w>":2839,"워서</w>":2840,"oo":2841,"어떤</w>":2842,"있을":2843,"사이":2844,"성도</w>":2845,"결말</w>":2846,"않다</w>":2847,"때마다</w>":2848,"소설":2849,"뭐야</w>":2850,"스토리는</w>":2851,"다음":2852,"머리":2853,"훨씬</w>":2854,"라서</w>":2855,"초딩":2856,"제가</w>":2857,"생각을</w>":2858,"아까움</w>":2859,"반전</w>":2860,"거의</w>":2861,"점대":2862,"감동도</w>":2863,"영화관에서</w>":2864,"나라":2865,"해지는</w>":2866,"스럽다</w>":2867,"대한":2868,"뭐지</w>":2869,"졸작</w>":2870,"30":2871,"독특":2872,"다운":2873,"다들</w>":2874,"있을까</w>":2875,"당신":2876,"여기":2877,"지도":2878,"학생":2879,"느낌이</w>":2880,"어쩌":2881,"이것":2882,"좋은데</w>":2883,"우리</w>":2884,"음악</w>":2885,"점을</w>":2886,"아쉽다</w>":2887,"그대로</w>":2888,"CG":2889,"많은":2890,"가능":2891,"든다</w>":2892,"사람들은</w>":2893,"도저":2894,"일본</w>":2895,"배우가</w>":2896,"비디오":2897,"가지</w>":2898,"누가</w>":2899,"어설픈</w>":2900,"것같":2901,"단순":2902,"오늘</w>":2903,"조금":2904,"지루하":2905,"ㅠㅠㅠㅠ":2906,"었음</w>":2907,"생각보다</w>":2908,"등장":2909,"자기":2910,"당시":2911,"상당히</w>":2912,"알고</w>":2913,"예쁘":2914,"한영화</w>":2915,"결말이</w>":2916,"버린</w>":2917,"옛날":2918,"건데</w>":2919,"대로":2920,"어른":2921,"괜찮았":2922,"수작</w>":2923,"허무":2924,"연기력</w>":2925,"시리즈</w>":2926,"가는":2927,"파이":2928,"지루함</w>":2929,"거지</w>":2930,"잖아</w>":2931,"감이</w>":2932,"도없고</w>":2933,"분들</w>":2934,"적이다</w>":2935,"다고":2936,"다는게</w>":2937,"가치":2938,"실망</w>":2939,"연히</w>":2940,"감동을</w>":2941,"우리나라</w>":2942,"아프":2943,"에선</w>":2944,"진정한</w>":2945,"ㅡㅡ":2946,"도가</w>":2947,"부터":2948,"으니</w>":2949,"나의</w>":2950,"스가</w>":2951,"있게</w>":2952,"이딴":2953,"보여주는</w>":2954,"개그":2955,"시절":2956,"존재":2957,"재미있어요</w>":2958,"그러나</w>":2959,"다만</w>":2960,"막장</w>":2961,"평점을</w>":2962,"잔잔한</w>":2963,"멋지":2964,"굉장히</w>":2965,"살인":2966,"기대</w>":2967,"려서</w>":2968,"할수</w>":2969,"년이</w>":2970,"안하고</w>":2971,"자가</w>":2972,"중요":2973,"교훈":2974,"기분</w>":2975,"모두":2976,"상영":2977,"시절</w>":2978,"진심":2979,"개도</w>":2980,"있어</w>":2981,"나온다</w>":2982,"감동적인</w>":2983,"이였":2984,"예고":2985,"잘못":2986,"지지</w>":2987,"짜리</w>":2988,"프랑":2989,"그런지</w>":2990,"수작":2991,"졌다</w>":2992,"전개가</w>":2993,"뭐냐</w>":2994,"확실":2995,"대사</w>":2996,"수도</w>":2997,"없네요</w>":2998,"ㅎㅎㅎ</w>":2999,"영상미":3000,"가고</w>":3001,"거나</w>":3002,"만큼":3003,"예상":3004,"요즘":3005,"화이":3006,"에서도</w>":3007,"201":3008,"몇번":3009,"일이</w>":3010,"겠지만</w>":3011,"관람":3012,"두번":3013,"땜에</w>":3014,"비해</w>":3015,"에로":3016,"이나":3017,"즐거":3018,"재밌네요</w>":3019,"ㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋ":3020,"받아":3021,"소리</w>":3022,"재미는</w>":3023,"감독은</w>":3024,"쓰레기영화</w>":3025,"르는</w>":3026,"리를</w>":3027,"역시":3028,"이면</w>":3029,"재미있다</w>":3030,"요소":3031,"한게</w>":3032,"불편":3033,"생각</w>":3034,"누구":3035,"이후":3036,"하는게</w>":3037,"갑자기</w>":3038,"말도</w>":3039,"이러":3040,"장면은</w>":3041,"해주는</w>":3042,"몰랐":3043,"인의</w>":3044,"있었다</w>":3045,"평범":3046,"원작을</w>":3047,"이정도":3048,"좋네요</w>":3049,"안타깝":3050,"저는</w>":3051,"적인":3052,"하냐</w>":3053,"하는지</w>":3054,"에서는</w>":3055,"TV":3056,"남자</w>":3057,"성우":3058,"영화보다</w>":3059,"탄탄":3060,"이영화를</w>":3061,"하하":3062,"아닐":3063,"이하":3064,"던가</w>":3065,"미친":3066,"바라":3067,"봤네요</w>":3068,"카메":3069,"렇게":3070,"다가":3071,"볼만한</w>":3072,"되는":3073,"했어요</w>":3074,"만으로도</w>":3075,"100":3076,"겠지</w>":3077,"계속":3078,"존나</w>":3079,"한마디로</w>":3080,"말고</w>":3081,"시다</w>":3082,"가지":3083,"약간</w>":3084,"어느":3085,"좋아</w>":3086,"항상</w>":3087,"버리":3088,"어나":3089,"OO</w>":3090,"스의</w>":3091,"좀비":3092,"보이는</w>":3093,"애니</w>":3094,"코메":3095,"한심":3096,"배우들":3097,"워요</w>":3098,"을텐데</w>":3099,"하니</w>":3100,"되지</w>":3101,"os":3102,"저도</w>":3103,"했습니다</w>":3104,"까요</w>":3105,"정이</w>":3106,"좋음</w>":3107,"마음에</w>":3108,"그녀":3109,"어려":3110,"훌륭한</w>":3111,"충분히</w>":3112,"ㅠㅠㅠ</w>":3113,"봤는데":3114,"되어":3115,"애니메이션":3116,"애들":3117,"에겐</w>":3118,"최고의":3119,"나옴</w>":3120,"보는게</w>":3121,"우리나라":3122,"더욱</w>":3123,"ㅋㅋㅋㅋㅋ</w>":3124,"식상":3125,"영화라</w>":3126,"안타까":3127,"같네요</w>":3128,"라고":3129,"예요</w>":3130,"있어요</w>":3131,"나오고</w>":3132,"사랑을</w>":3133,"오늘":3134,"선택":3135,"얘기":3136,"여서</w>":3137,"헐리":3138,"처음부터</w>":3139,"긴장감</w>":3140,"관계":3141,"노잼":3142,"여주":3143,"인다</w>":3144,"흥행":3145,"이라니</w>":3146,"알았는데</w>":3147,"마무":3148,"영화로":3149,"영화중에</w>":3150,"거야</w>":3151,"훈훈":3152,"흥미진":3153,"도록</w>":3154,"했고</w>":3155,"모르고</w>":3156,"사는</w>":3157,"울었":3158,"전형":3159,"들아</w>":3160,"일단</w>":3161,"자극":3162,"그만</w>":3163,"서는</w>":3164,"성룡":3165,"이영화는</w>":3166,"해야</w>":3167,"캐릭터</w>":3168,"애니메이션</w>":3169,"주의":3170,"재미있는</w>":3171,"그림":3172,"점수":3173,"평점은</w>":3174,"또한</w>":3175,"으면서</w>":3176,"있어":3177,"좋겠다</w>":3178,"가슴</w>":3179,"내는</w>":3180,"머니":3181,"무조":3182,"안된다</w>":3183,"한거</w>":3184,"다시봐도</w>":3185,"낭비":3186,"아직</w>":3187,"이어":3188,"아닌가</w>":3189,"이냐</w>":3190,"어디서</w>":3191,"오글거":3192,"스럽고</w>":3193,"사라":3194,"알아":3195,"새로운</w>":3196,"부분이</w>":3197,"대한민":3198,"알았다</w>":3199,"그랬":3200,"낫다</w>":3201,"님의</w>":3202,"아빠":3203,"영상</w>":3204,"생각하게</w>":3205,"말로</w>":3206,"맘에</w>":3207,"이딴</w>":3208,"크리스":3209,"영화에서</w>":3210,"감동이</w>":3211,"소중":3212,"여전":3213,"유의</w>":3214,"이기":3215,"점점</w>":3216,"인간의</w>":3217,"시나리오</w>":3218,"나쁘":3219,"리얼":3220,"멍청":3221,"받았":3222,"진지":3223,"애들</w>":3224,"해준</w>":3225,"보고나":3226,"도는</w>":3227,"범죄":3228,"아저":3229,"오히":3230,"멜로":3231,"물론</w>":3232,"알려":3233,"으며</w>":3234,"고싶다</w>":3235,"립니다</w>":3236,"순간":3237,"초등":3238,"지마라</w>":3239,"뭐가</w>":3240,"지못":3241,"화면":3242,"깊은</w>":3243,"미안":3244,"신기":3245,"감성":3246,"것같다</w>":3247,"공포</w>":3248,"만의</w>":3249,"을때":3250,"조차</w>":3251,"주인공의</w>":3252,"몰입도</w>":3253,"이야기를</w>":3254,"그의</w>":3255,"하자":3256,"감상":3257,"이따":3258,"먹먹":3259,"이번":3260,"이것도</w>":3261,"했으면</w>":3262,"배우의</w>":3263,"끝내":3264,"네여</w>":3265,"느꼈":3266,"되어</w>":3267,"참신":3268,"이다":3269,"좋았어요</w>":3270,"따뜻한</w>":3271,"한듯</w>":3272,"평점에</w>":3273,"그게</w>":3274,"독립":3275,"라니</w>":3276,"연기에</w>":3277,"오히려</w>":3278,"가볍":3279,"거다</w>":3280,"할때</w>":3281,"만들어</w>":3282,"만족":3283,"스케":3284,"주는":3285,"엄청난</w>":3286,"걸작</w>":3287,"결혼":3288,"스를</w>":3289,"싫어":3290,"중반":3291,"진행":3292,"재미없는</w>":3293,"구성":3294,"말아":3295,"먹고</w>":3296,"설명":3297,"재밌는데</w>":3298,"메세":3299,"하다":3300,"함과</w>":3301,"잘생":3302,"아까워</w>":3303,"만점":3304,"인줄</w>":3305,"잊혀":3306,"전달":3307,"한건</w>":3308,"어설프":3309,"화이팅</w>":3310,"나가":3311,"자꾸</w>":3312,"사람들":3313,"대단한</w>":3314,"귀신":3315,"났다</w>":3316,"봐야</w>":3317,"제로</w>":3318,"풀어":3319,"재밌었다</w>":3320,"생각해":3321,"도저히</w>":3322,"15":3323,"대의</w>":3324,"스터</w>":3325,"있네</w>":3326,"즐겁":3327,"편이</w>":3328,"눈물</w>":3329,"영원":3330,"액션도</w>":3331,"킬링타임용":3332,"기만</w>":3333,"사건":3334,"올리":3335,"리의</w>":3336,"미치":3337,"안됨</w>":3338,"이미</w>":3339,"스타일":3340,"12":3341,"빨리</w>":3342,"황당":3343,"시청률":3344,"알게":3345,"있습니다</w>":3346,"혼자</w>":3347,"너무너무</w>":3348,"완벽한</w>":3349,"프로그":3350,"그만":3351,"바람":3352,"드라마가</w>":3353,"모습이</w>":3354,"놀라":3355,"려는</w>":3356,"리메이":3357,"스트</w>":3358,"오는</w>":3359,"졸작":3360,"무조건</w>":3361,"돌려":3362,"원래</w>":3363,"댓글":3364,"공포영화</w>":3365,"그닥</w>":3366,"웃음</w>":3367,"취향":3368,"영화이다</w>":3369,"억지로</w>":3370,"믿고</w>":3371,"사가</w>":3372,"일까</w>":3373,"전부</w>":3374,"특유의</w>":3375,"속에서</w>":3376,"영웅":3377,"우연히</w>":3378,"스토리에</w>":3379,"감독님</w>":3380,"전형적인</w>":3381,"예전에</w>":3382,"진실":3383,"화가</w>":3384,"못보":3385,"별점</w>":3386,"부모":3387,"스포":3388,"유명":3389,"저런</w>":3390,"하지않":3391,"못하고</w>":3392,"못하는</w>":3393,"습니다":3394,"알겠":3395,"편집":3396,"영화지만</w>":3397,"재미없고</w>":3398,"낮은":3399,"복수":3400,"우울":3401,"흘러":3402,"아니면</w>":3403,"10년":3404,"이야기가</w>":3405,"넘어":3406,"누군":3407,"네이버</w>":3408,"말도":3409,"목소리":3410,"이렇게":3411,"아버지":3412,"평론가":3413,"꿀잼</w>":3414,"더러":3415,"환상":3416,"재미있고</w>":3417,"지금도</w>":3418,"그렇고</w>":3419,"낭비</w>":3420,"노력":3421,"주세요</w>":3422,"어렵":3423,"없어":3424,"있나</w>":3425,"전설":3426,"중간</w>":3427,"드라마를</w>":3428,"드라마는</w>":3429,"영화였습니다</w>":3430,"관심":3431,"삼류":3432,"자의</w>":3433,"해지":3434,"영환":3435,"걸까</w>":3436,"돈주고</w>":3437,"라는":3438,"억지</w>":3439,"전편":3440,"한편":3441,"님이</w>":3442,"데도</w>":3443,"들었":3444,"말을</w>":3445,"점수</w>":3446,"해피":3447,"처음으로</w>":3448,"B급</w>":3449,"각본":3450,"같아</w>":3451,"같습니다</w>":3452,"였음</w>":3453,"더럽게</w>":3454,"스런</w>":3455,"엉망":3456,"죽는":3457,"줄거리":3458,"아까운":3459,"그런데</w>":3460,"보시길</w>":3461,"3류</w>":3462,"되었다</w>":3463,"뜬금":3464,"가장":3465,"과는</w>":3466,"으면":3467,"하다고</w>":3468,"보고싶다</w>":3469,"아무것도</w>":3470,"경찰":3471,"봣는데</w>":3472,"이에요</w>":3473,"중에서</w>":3474,"질질":3475,"유치하고</w>":3476,"내고</w>":3477,"시원":3478,"안맞":3479,"하여</w>":3480,"한국영화</w>":3481,"게임":3482,"미화":3483,"적당":3484,"전문":3485,"한다는</w>":3486,"걸작":3487,"그럴":3488,"바보":3489,"사실</w>":3490,"여자가</w>":3491,"더라":3492,"봐도":3493,"아주":3494,"하지도</w>":3495,"할까</w>":3496,"보니까</w>":3497,"안나오":3498,"원작</w>":3499,"이연":3500,"있다는</w>":3501,"저예":3502,"희망":3503,"모습을</w>":3504,"기도":3505,"노출":3506,"돈이</w>":3507,"드러":3508,"미친</w>":3509,"새끼":3510,"완성":3511,"홍콩":3512,"나머":3513,"는가</w>":3514,"마치</w>":3515,"소녀":3516,"죽음":3517,"천재":3518,"학교</w>":3519,"연기자":3520,"명작이다</w>":3521,"들고</w>":3522,"하면서도</w>":3523,"허술":3524,"보고나서</w>":3525,"으로는</w>":3526,"연출이</w>":3527,"짜증나":3528,"거지":3529,"나를</w>":3530,"높은":3531,"만이</w>":3532,"주의</w>":3533,"아니지만</w>":3534,"th":3535,"랄까</w>":3536,"보인다</w>":3537,"스크":3538,"어떤":3539,"이미":3540,"사람을</w>":3541,"좋았습니다</w>":3542,"보지마세요</w>":3543,"있지</w>":3544,"하세요</w>":3545,"기대하고</w>":3546,"cg":3547,"리티":3548,"절대":3549,"피해":3550,"만들었다</w>":3551,"좋았음</w>":3552,"흥미진진":3553,"OS":3554,"잘봤습니다</w>":3555,"촬영":3556,"극장판":3557,"는듯</w>":3558,"조연":3559,"행동":3560,"최악이다</w>":3561,"로맨스":3562,"2점":3563,"년에</w>":3564,"싸이":3565,"않음</w>":3566,"우는</w>":3567,"움이</w>":3568,"있네요</w>":3569,"하지":3570,"아이들이</w>":3571,"마음을</w>":3572,"지말고</w>":3573,"강추":3574,"그려":3575,"남기":3576,"느낄</w>":3577,"드가</w>":3578,"뭔지</w>":3579,"소재</w>":3580,"어느</w>":3581,"이해</w>":3582,"간의</w>":3583,"삶을</w>":3584,"적이</w>":3585,"내용을</w>":3586,"너무나도</w>":3587,"OOO</w>":3588,"더군요</w>":3589,"있다면</w>":3590,"전작":3591,"한다면</w>":3592,"좋았고</w>":3593,"감사합니다</w>":3594,"in":3595,"거리</w>":3596,"동화":3597,"두고</w>":3598,"봤으면</w>":3599,"안에</w>":3600,"이젠</w>":3601,"철학":3602,"이런걸</w>":3603,"어릴때</w>":3604,"괜히</w>":3605,"엔딩</w>":3606,"안되고</w>":3607,"무엇보다</w>":3608,"걸로</w>":3609,"메시":3610,"성장":3611,"하다가</w>":3612,"만들지</w>":3613,"불륜":3614,"봅니다</w>":3615,"선생":3616,"왠만":3617,"시간을</w>":3618,"지금까지</w>":3619,"소재는</w>":3620,"심심":3621,"아는</w>":3622,"아도</w>":3623,"와닿":3624,"의도":3625,"아닌데</w>":3626,"캐스팅</w>":3627,"싫다</w>":3628,"왜이리</w>":3629,"다행":3630,"후반부":3631,"화려한</w>":3632,"고생":3633,"데이":3634,"드립니다</w>":3635,"때는</w>":3636,"연기와</w>":3637,"재밌었어요</w>":3638,"비슷한</w>":3639,"눈이</w>":3640,"동생":3641,"버렸다</w>":3642,"일어":3643,"스토리를</w>":3644,"그래픽":3645,"보기엔</w>":3646,"B급":3647,"됩니다</w>":3648,"리다</w>":3649,"미래":3650,"성공":3651,"없지만</w>":3652,"유머":3653,"이런게</w>":3654,"지금봐도</w>":3655,"드럽":3656,"모자":3657,"문화":3658,"분들":3659,"빼고</w>":3660,"떨어지":3661,"로맨스</w>":3662,"같아서</w>":3663,"그라":3664,"꿀잼":3665,"나와</w>":3666,"남는다</w>":3667,"애들이</w>":3668,"이리</w>":3669,"자유":3670,"좋았는데</w>":3671,"필요없다</w>":3672,"나왔으면</w>":3673,"거기":3674,"끄럽":3675,"리도</w>":3676,"웃긴":3677,"유치한</w>":3678,"소재를</w>":3679,"네이버":3680,"감을</w>":3681,"뮤지":3682,"빠지":3683,"어쩔":3684,"의외":3685,"죽이":3686,"영화냐</w>":3687,"전체적으로</w>":3688,"나쁜":3689,"는것":3690,"생각없이</w>":3691,"하는거</w>":3692,"모르는</w>":3693,"별로다</w>":3694,"남아":3695,"버렸":3696,"뿐이다</w>":3697,"스티":3698,"식이</w>":3699,"이후</w>":3700,"스토리와</w>":3701,"자신의</w>":3702,"진부한</w>":3703,"능력":3704,"아놔</w>":3705,"앞으로</w>":3706,"올라":3707,"했던":3708,"재미없어</w>":3709,"확실히</w>":3710,"10</w>":3711,"2점</w>":3712,"니깐</w>":3713,"부분</w>":3714,"소년":3715,"이영화가</w>":3716,"자체</w>":3717,"느끼게</w>":3718,"ood</w>":3719,"높은</w>":3720,"분에</w>":3721,"하긴</w>":3722,"있었던</w>":3723,"끝나고</w>":3724,"끌어":3725,"나름":3726,"발연기</w>":3727,"봤다가</w>":3728,"시길</w>":3729,"여성":3730,"역할":3731,"그런가</w>":3732,"다소</w>":3733,"데요</w>":3734,"러브":3735,"로는</w>":3736,"순간</w>":3737,"였는데</w>":3738,"왠지</w>":3739,"대단하다</w>":3740,"어렸을때</w>":3741,"ㄷㄷ":3742,"느낄":3743,"볼때마다</w>":3744,"씨가</w>":3745,"자는</w>":3746,"사람의</w>":3747,"하는거":3748,"슬프다</w>":3749,"구성</w>":3750,"유일":3751,"무시":3752,"봤었는데</w>":3753,"식으로</w>":3754,"싶은":3755,"외국":3756,"하루":3757,"액션은</w>":3758,"처음이다</w>":3759,"다운</w>":3760,"안보":3761,"이지":3762,"있을</w>":3763,"정치":3764,"짜증</w>":3765,"반전이</w>":3766,"ㅇㅇ</w>":3767,"나타":3768,"분들은</w>":3769,"서도</w>":3770,"와서</w>":3771,"있으면</w>":3772,"작가</w>":3773,"감동적이고</w>":3774,"ㅅㅂ</w>":3775,"서야</w>":3776,"시켜":3777,"인은</w>":3778,"청춘":3779,"이런거</w>":3780,"세상에</w>":3781,"SF":3782,"고민":3783,"고도</w>":3784,"어야":3785,"여주인공</w>":3786,"연예":3787,"왜이렇게</w>":3788,"할듯</w>":3789,"액션이</w>":3790,"음악이</w>":3791,"아닐까</w>":3792,"대작":3793,"볼수</w>":3794,"이란":3795,"ost":3796,"er":3797,"뻔한":3798,"웠던</w>":3799,"이래":3800,"한테":3801,"혼자":3802,"생각나":3803,"생각한다</w>":3804,"매력적인</w>":3805,"인상깊":3806,"나만</w>":3807,"노래</w>":3808,"먼저</w>":3809,"볼수록</w>":3810,"인정":3811,"힘든</w>":3812,"영화보고</w>":3813,"아쉬운</w>":3814,"추천합니다</w>":3815,"여전히</w>":3816,"8점":3817,"심히</w>":3818,"프리":3819,"이런영화</w>":3820,"눈을</w>":3821,"시고</w>":3822,"실패":3823,"을수":3824,"중의</w>":3825,"통해</w>":3826,"0점":3827,"기의</w>":3828,"분이</w>":3829,"않았다</w>":3830,"특별":3831,"하셨":3832,"허접한</w>":3833,"40":3834,"내생":3835,"모습</w>":3836,"미소":3837,"병맛":3838,"어린</w>":3839,"옛날</w>":3840,"움을</w>":3841,"이를</w>":3842,"시간에</w>":3843,"역시나</w>":3844,"tv":3845,"가득":3846,"같고</w>":3847,"슬픈</w>":3848,"이며</w>":3849,"흥미롭":3850,"이유가</w>":3851,"예고편":3852,"7점":3853,"과연</w>":3854,"설정</w>":3855,"알고":3856,"없을":3857,"없나</w>":3858,"음악도</w>":3859,"동물":3860,"만화</w>":3861,"슬픈":3862,"하다니</w>":3863,"3류":3864,"굳이</w>":3865,"그들의</w>":3866,"마라</w>":3867,"상을</w>":3868,"연애":3869,"웃겨":3870,"자를</w>":3871,"사랑이</w>":3872,"보여준</w>":3873,"아름답고</w>":3874,"소름돋":3875,"그저":3876,"그리</w>":3877,"되게</w>":3878,"버리고</w>":3879,"비가</w>":3880,"슈퍼":3881,"이걸":3882,"인을</w>":3883,"정을</w>":3884,"지루</w>":3885,"스는</w>":3886,"심리":3887,"언제</w>":3888,"영화를":3889,"겠네</w>":3890,"그래</w>":3891,"사기":3892,"재미를</w>":3893,"이유는</w>":3894,"산만":3895,"참고</w>":3896,"포장":3897,"내요</w>":3898,"알수":3899,"종교":3900,"효과":3901,"생각합니다</w>":3902,"만들고</w>":3903,"필요없는</w>":3904,"깔끔":3905,"만나":3906,"절한</w>":3907,"져서</w>":3908,"느껴지는</w>":3909,"다큐멘":3910,"가가</w>":3911,"맞는</w>":3912,"설레":3913,"없는데</w>":3914,"였습니다</w>":3915,"지난</w>":3916,"치게</w>":3917,"재미있음</w>":3918,"좋은영화</w>":3919,"유쾌한</w>":3920,"류의</w>":3921,"성은</w>":3922,"오락":3923,"평점이":3924,"스럽게</w>":3925,"티비에서</w>":3926,"더라도</w>":3927,"들어</w>":3928,"맞추":3929,"부족한</w>":3930,"귀엽고</w>":3931,"케이블":3932,"로그":3933,"만으로</w>":3934,"받고</w>":3935,"빨리":3936,"아무</w>":3937,"전기":3938,"아니었":3939,"내려":3940,"던지</w>":3941,"재밌었는데</w>":3942,"좋아서</w>":3943,"기대를</w>":3944,"에서의</w>":3945,"만들어진</w>":3946,"개연성</w>":3947,"그럭":3948,"기고</w>":3949,"별점":3950,"심을</w>":3951,"하던</w>":3952,"후속":3953,"재밌습니다</w>":3954,"그럭저":3955,"90년대</w>":3956,"멋진":3957,"오그라":3958,"웃겼":3959,"장이</w>":3960,"태어":3961,"소름끼":3962,"80년대</w>":3963,"놀랍":3964,"더만</w>":3965,"들만</w>":3966,"르고</w>":3967,"에휴</w>":3968,"연기력이</w>":3969,"가를</w>":3970,"가진</w>":3971,"무지</w>":3972,"삼류</w>":3973,"쓸데":3974,"0년대":3975,"독특한</w>":3976,"거짓":3977,"국민":3978,"그럼</w>":3979,"김기":3980,"난해":3981,"미스":3982,"아련":3983,"정서":3984,"지겹":3985,"짱짱":3986,"한다고</w>":3987,"영화가":3988,"나오는":3989,"매력이</w>":3990,"순수한</w>":3991,"진심으로</w>":3992,"여주인공":3993,"했는지</w>":3994,"나라</w>":3995,"되네요</w>":3996,"드리":3997,"보다도</w>":3998,"아름답다</w>":3999,"판타지":4000,"0점</w>":4001,"결론":4002,"과거":4003,"기엔</w>":4004,"까지는</w>":4005,"놓은</w>":4006,"다지</w>":4007,"불쾌":4008,"사극":4009,"쓰래":4010,"아침":4011,"인터":4012,"한다":4013,"제목이</w>":4014,"이정도면</w>":4015,"그립":4016,"느와":4017,"보면":4018,"소장":4019,"소한</w>":4020,"아오</w>":4021,"역대</w>":4022,"자막":4023,"트가</w>":4024,"현실을</w>":4025,"9점</w>":4026,"듯이</w>":4027,"마저</w>":4028,"발이</w>":4029,"비주":4030,"알바</w>":4031,"어라</w>":4032,"이루":4033,"찍었":4034,"호러":4035,"이라서</w>":4036,"정말로</w>":4037,"떨어지는</w>":4038,"분위기</w>":4039,"평범한</w>":4040,"괴물":4041,"덕분에</w>":4042,"되서</w>":4043,"디즈":4044,"상처":4045,"섹시":4046,"의심":4047,"이상한</w>":4048,"아닌듯</w>":4049,"수준이</w>":4050,"이후로</w>":4051,"가까":4052,"로버":4053,"몰라도</w>":4054,"심각":4055,"에이":4056,"으론</w>":4057,"전투":4058,"제목</w>":4059,"페이":4060,"감동과</w>":4061,"사랑에</w>":4062,"장면에서</w>":4063,"우리가</w>":4064,"인생의</w>":4065,"다큐멘터":4066,"3점</w>":4067,"게다가</w>":4068,"구하고</w>":4069,"끄러":4070,"낮아서</w>":4071,"년도</w>":4072,"보러":4073,"싸구":4074,"없지</w>":4075,"을수</w>":4076,"질질</w>":4077,"영화에요</w>":4078,"어이없는</w>":4079,"어색한</w>":4080,"그때":4081,"들었다</w>":4082,"밑에</w>":4083,"존나":4084,"쩐다</w>":4085,"하이":4086,"히어":4087,"만든다</w>":4088,"에게는</w>":4089,"거냐</w>":4090,"리뷰":4091,"망작":4092,"못해</w>":4093,"어지는</w>":4094,"없을</w>":4095,"예전":4096,"오버":4097,"자고</w>":4098,"줘서</w>":4099,"현실</w>":4100,"재미있게":4101,"는거야</w>":4102,"슬프고</w>":4103,"판타지</w>":4104,"or":4105,"굿굿</w>":4106,"분노":4107,"졸라</w>":4108,"흐름":4109,"지루해서</w>":4110,"지금은</w>":4111,"연출도</w>":4112,"시대를</w>":4113,"귀여운</w>":4114,"감탄":4115,"니가</w>":4116,"수는</w>":4117,"스스":4118,"아아":4119,"주기도</w>":4120,"타임</w>":4121,"지루해</w>":4122,"소재로</w>":4123,"더빙</w>":4124,"마음</w>":4125,"무협":4126,"서로</w>":4127,"시선":4128,"시시":4129,"아줌":4130,"에만</w>":4131,"오랫":4132,"줘야":4133,"한것":4134,"지않고</w>":4135,"공감이</w>":4136,"제작진":4137,"an":4138,"고등":4139,"까진</w>":4140,"년도":4141,"놀랐":4142,"대는</w>":4143,"로도</w>":4144,"만점</w>":4145,"살짝</w>":4146,"오빠":4147,"외계":4148,"우드</w>":4149,"저질":4150,"편은</w>":4151,"사랑하는</w>":4152,"정도의</w>":4153,"소재가</w>":4154,"무서운":4155,"재밌었음</w>":4156,"갑니다</w>":4157,"광고":4158,"년전</w>":4159,"많다</w>":4160,"명의</w>":4161,"아나</w>":4162,"역겨":4163,"주고":4164,"그것":4165,"사를</w>":4166,"생활":4167,"성애":4168,"알게</w>":4169,"이의</w>":4170,"이도</w>":4171,"조잡":4172,"폭력":4173,"처음엔</w>":4174,"현실적인</w>":4175,"중간중간</w>":4176,"그럭저럭</w>":4177,"가족</w>":4178,"낮은</w>":4179,"먹는</w>":4180,"보내":4181,"블랙":4182,"빼고는</w>":4183,"저렇게</w>":4184,"좋습니다</w>":4185,"재미없네</w>":4186,"인생을</w>":4187,"그지":4188,"아내":4189,"여기</w>":4190,"인간</w>":4191,"최근":4192,"희생":4193,"좋아하는데</w>":4194,"몰입도":4195,"이쁘고</w>":4196,"드의</w>":4197,"른다</w>":4198,"바뀌":4199,"어가</w>":4200,"일뿐</w>":4201,"통쾌":4202,"배우들도</w>":4203,"있었는데</w>":4204,"볼만함</w>":4205,"웃기고</w>":4206,"신선한</w>":4207,"기분이</w>":4208,"9점":4209,"각본</w>":4210,"강렬":4211,"무비</w>":4212,"비추</w>":4213,"와는</w>":4214,"풋풋":4215,"지루하지</w>":4216,"작품이</w>":4217,"자체는</w>":4218,"비디오</w>":4219,"멋지다</w>":4220,"보며</w>":4221,"봐요</w>":4222,"애들은</w>":4223,"에피":4224,"형편":4225,"가끔</w>":4226,"그다지</w>":4227,"망작</w>":4228,"매력</w>":4229,"새벽":4230,"않게</w>":4231,"없어요</w>":4232,"용서":4233,"웃김</w>":4234,"필요</w>":4235,"홍보":4236,"모르게</w>":4237,"아이가</w>":4238,"결말도</w>":4239,"보고싶은</w>":4240,"가볍게</w>":4241,"99":4242,"남겨":4243,"느낀":4244,"만들</w>":4245,"본방":4246,"봤던":4247,"씁쓸":4248,"한지</w>":4249,"사랑과</w>":4250,"다는걸</w>":4251,"추억의</w>":4252,"리메이크":4253,"같았":4254,"넘치는</w>":4255,"뻔하고</w>":4256,"소름</w>":4257,"죽여":4258,"참고":4259,"몰입이</w>":4260,"반전도</w>":4261,"는거지</w>":4262,"어떻게":4263,"봐야할</w>":4264,"프랑스":4265,"대한민국</w>":4266,"기본":4267,"깨닫":4268,"남을</w>":4269,"려면</w>":4270,"많았":4271,"받은</w>":4272,"발연기":4273,"본다면</w>":4274,"쓰고</w>":4275,"암튼</w>":4276,"여주</w>":4277,"작은</w>":4278,"전쟁</w>":4279,"채널":4280,"챙겨":4281,"초반</w>":4282,"했으나</w>":4283,"재미있네요</w>":4284,"감동적":4285,"작가가</w>":4286,"더라구요</w>":4287,"높다</w>":4288,"들에</w>":4289,"시트":4290,"씬은</w>":4291,"여행":4292,"역대":4293,"이건뭐</w>":4294,